"4INCHIMAGES" = "4 inç resimler";
"ACCESSDAEMONLBL" = "Aksesuar hizmetleri";
"ACCESSDAEMONMSG" = "Bu hizmetleri devre dışı bırakmak şarj cihazları dışındaki tüm aksesuarları kullanılamaz kılar.";
"ADDBOOKDAEMONLBL" = "Rehber hizmeti";
"ADDBOOKDAEMONMSG" = "Bu hizmeti devre dışı bırakılırsa Telefon uygulamasında kişiler daha yavaş yüklenecektir.";
"ADDITEM" = "Öğe ekle";
"ADMLITEDAEMONLBL" = "AdminLite hizmeti";
"ADMLITEDAEMONMSG" = "Bu hizmet; herhangi bir uygulama yanıt vermediğinde kontrolü kullanıcıya geri vermekle sorumludur.";
"ADS" = "Reklamları";
"ADVANCEDLBL" = "Gelişmiş";
"AIRPRINTDAEMONLBL" = "AirPrint hizmeti";
"AIRPRINTDAEMONMSG" = "AirPrint özelliğini kullanmıyorsanız bu hizmeti güvenle devre dışı bırakabilirsiniz. ";
"ANALYZEBTN" = "Tarama";
"ANALYZELBL" = "Taranıyor, lütfen bekleyin...";
"APPLICATIONS" = "Uygulamalar";
"APPLY" = "Uygula";
"ASSTOUCHDAEMONLBL" = "AssistiveTouch hizmeti";
"ASSTOUCHDAEMONMSG" = "AssistiveTouch özelliğini kullanmıyorsanız bu hizmeti güvenle devre dışı bırakabilirsiniz.";
"ATTACHMENTS" = "Mesaj ekleri";
"BACK" = "Geri";
"BACKUPDAEMONLBL" = "Yedekleme hizmeti";
"BACKUPDAEMONMSG" = "Bu hizmeti devre dışı bırakmak iTunes ve iCloud yedekleme fonksiyonlarını devamlı sona getirir.";
"BUY" = "iCleaner al";
"CACHEFILES" = "Önbellek dosyaları";
"CANCEL" = "İptal";
"CHIWLANDAEMONLBL" = "Çince kablosuz ağlar hizmeti";
"CHIWLANDAEMONMSG" = "Bu hizmet, isminde Çince karakterler olan bir kablosuz ağa bağlanılırken oluşan hataları raporlar.";
"CLEANBTN" = "Temizle";
"CLEANLBL" = "Temizleniyor, lütfen bekleyin...";
"CLEANUPCOMPLETED" = "Temizlik tamamlandı!";
"CONTAINING" = "İçeriğinde:";
"CONTINUE" = "Devam etmeye emin misiniz?";
"CUSTOMFILES" = "Özel dosya ve klasörler";
"CYDIA" = "Cydia";
"CYDIASOURCES" = "Cydia kaynakları";
"CYDIASRCMSG" = "Cydia kaynakları temizlenmesini istiyorsanız, kaynakların güncellenmesi gerekir. Paket listesi de o zamana kadar boş olacaktır.";
"DATAMIGDAEMONLBL" = "Veri taşıma hizmeti";
"DATAMIGDAEMONMSG" = "Bu hizmetin devre dışı bırakılması SIM kart kişilerinin içe aktarılmasını kullanılamaz kılacaktır.";
"DELETE" = "Sil";
"DELETEDFILES" = "Silinen dosya sayısı";
"DEPENDENCIES" = "Kullanılmayan paket bağımlılıkları";
"DEVDAEMONLBL" = "Geliştirici hizmetleri";
"DEVDAEMONMSG" = "Bu hizmetler yazılım geliştiriciler içindir, eğer geliştirici değilseniz güvenle devre dışı bırakabilirsiniz.";
"DICTIONARIESLBL" = "Tanımlama sözlükleri";
"DICTIONARIESMSG" = "Bunlar cihazınızın ''tanımla'' fonksiyonu tarafından kullanılan sözlüklerdir. Kullanmadıklarınızı bu menüden silebilirsiniz.";
"EDIT" = "Düzenle";
"ENDINGWITH" = "Şunlarla biten:";
"EXAPPSLBL" = "Dışlanan Uygulamalar";
"EXAPPSMSG" = "Temizlikden dışlamak istediğiniz uygulamara dokunun.";
"FDATAMSG" = "Yazı tipleri klasörü veri bölümünde. Sistem bölümüne taşınmasını istiyor musunuz?";
"FILESANDFOLDERS" = "Dosyalar ve alt klasörler";
"FILETYPE" = "Dosya tipi";
"FILETYPECLEANUP" = "Dosya tipi temizliği";
"FILETYPELBL" = "Dosya tipi temizlenmesini düzenle";
"FILETYPEMSG" = "Temizlenecek dosya tipleri (boşluklarla ayırın):";
"FOLDER" = "Klasör";
"FONTSBTN" = "Yazı tipleri klasörünü taşı";
"FREEDSPACE" = "Kazanılan alan";
"FSYSMSG" = "Yazı tipleri klasörü sistem bölümünde. Veri bölümüne taşınmasını istiyor musunuz?";
"GAMEDAEMONLBL" = "Game Center hizmeti";
"GAMEDAEMONMSG" = "Game Center özelliğini kullanmıyorsanız, bu hizmeti güvenle devre dışı bırakabilirsiniz.";
"HEALTHDAEMONLBL" = "HealthKit hizmeti";
"HEALTHDAEMONMSG" = "HealthKit özelliğini kullanmıyorsanız bu hizmeti güvenle devre dışı bırakabilirsiniz. ";
"HOMEKITDAEMONLBL" = "HomeKit hizmeti";
"HOMEKITDAEMONMSG" = "HomeKit özelliğini kullanmıyorsanız bu hizmeti güvenle devre dışı bırakabilirsiniz. ";
"ICLOUDDAEMONLBL" = "iCloud hizmetleri";
"ICLOUDDAEMONMSG" = "Bu hizmetleri devre dışı bırakmak iCloud fonksiyonlarını sınırlayacaktır.";
"ILLFILETYPEMSG" = "İzin verilmeyen dosya tipi ya da karakter kullandınız. iCleaner cihazınıza zarar vermemek için bunları devre dışı bıraktı.";
"IMAGES" = "Görüntüler";
"IPADIMAGES" = "iPad görüntüleri";
"ITUNESARTWORKFILES" = "iTunesArtwork dosyaları";
"KEYBOARDS" = "Klavyeler";
"LANGLBL" = "Dil Seçimi";
"LANGNAME" = "Türkçe";
"LANGTOREMLBL" = "Silinecek dil dosyaları";
"LANGTOREMMSG" = "Silinmesini istediğiniz dilleri seçin.\n\nNOT: iOS versiyonuna ve ''Emoji'' klavyenin yüklü olmasına bağlı olarak, Japonca dilini silmek emoticon'ları kullanılamaz hale getirebilir.";
"LANGUAGES" = "Diller";
"LDAEMONSLBL" = "Hizmetler";
"LDAEMONSMSG" = "Açıklamasını görmek için hizmetin ismine dokunun.";
"LOGDAEMONLBL" = "Günlük, dökümleme ve çökme raporu hizmetleri";
"LOGDAEMONMSG" = "Bu hizmetler sistem hatalarını ve uygulama çökmelerini raporlamakla yükümlüdür.";
"LOGFILES" = "Günlük dosyaları";
"LOGLBL" = "Rapor dosyasını göster";
"MANAGEDEVICES" = "Kayıtlanan cihazları yönet";
"MATCH" = "Eşleştir";
"MOREINFO" = "Daha fazla bilgi";
"MOREINFOLBL" = "Daha fazla bilgi ve yardım";
"MSADDONSLBL" = "Cydia Substrate Eklentileri";
"MSGATTACHMSG" = "Bu temizleme adımı iMessage veya MMS ile alınan ve gönderilen dosyaları siler. \n\nSMART: sadece hiçbir mesaja ekli olmayan dosyaları siler.\n\nON: Tüm ekli dosyaları siler (Ekli dosyası olan mesajlar boş bir simge gösterecektir).";
"NO" = "Hayır";
"NOFILEMSG" = "Gerekli bir dosya bulunamadı";
"NOTHINGHERE" = "Burada hiçbir şey yok!";
"NOTREGISTERED" = "Kayıtlı değil";
"NOTREGISTEREDMSG" = "Bu özellik sadece kayıtlı cihazlar içindir. Daha fazla bilgi için, lütfen ''iCleaner al'' menüsünü açın.";
"ONLYFILES" = "Sadece dosyalar";
"OPERATIONCOMPLETED" = "İşlem tamamlandı!";
"OTADAEMONLBL" = "Havadan yazılım güncelleme (OTA) hizmetleri";
"OTADAEMONMSG" = "Bu hizmetler havadan yazılım güncellemeleri ile ilgilidir.";
"OTAUPDATES" = "Havadan yazılım güncelleme (OTA)";
"PASSBOOKDAEMONLBL" = "PassBook hizmeti";
"PASSBOOKDAEMONMSG" = "PassBook uygulamasını kullanmıyorsanız, bu hizmeti güvenle devre dışı bırakabilirsiniz.";
"PATH" = "Dizin";
"PLUGINDESC1" = "iCleaner ile temizleme başlatın";
"PLUGINDESC2" = "Onaylama uyarı çıkmadan temizleme.";
"PLUGINDESC3" = "Kazanılan alan bildiri ile temizleme";
"PLUGINS" = "Eklentiler";
"PLUGINTITLE1" = "Temizleme";
"PLUGINTITLE2" = "Temizleme (beliren iletisiz)";
"PLUGINTITLE3" = "Temizleme (onaylama)";
"PREFBUNDLESLBL" = "Ayar Dizinleri";
"PREFDAEMONLBL" = "Ayar hizmeti";
"PREFLBL" = "Ayar dosyaları";
"PREFMSG" = "Burada listelenen Cydia uygulamaları ve 'tweak'lerinin ayarlarını içeren dosyalardır. Daha önce silinen bazı tweak'lerin ayar dosyaları silinmeyebilir. Bunları bu menüden silebilirsiniz.";
"PROCESSEDFILES" = "Taranan dosya sayısı";
"REBOOTMSG" = "Değişikliklerin uygulanması için yeniden başlatma gerekiyor. Cihazınızı yeniden başlatmak istiyor musunuz?";
"RECURSIVE" = "Özyineli";
"REFRESH" = "Yenile";
"REGISTERED" = "Kayıtlı";
"REGISTRATION" = "Kayıtlama";
"REGULARFILE" = "Sıradan dosya";
"REMBAKBTN" = "Yedek dosyalarını sil";
"REMBAKLBL" = "Yedek dosyaları siliniyor";
"REMBAKMSG" = "Deneme modu tarafından oluşturulan yedek dosyalarını silmek istediğinizden emin misiniz?";
"RESBAKBTN" = "Yedeklenen dosyaları geri yükle";
"RESBAKLBL" = "Yedeklenen dosyalar geri yükleniyor";
"RESBAKMSG" = "Deneme modu tarafından oluşturulan yedek dosyalarını geri yüklemek istiyor musunuz?";
"RESPRINGMSG1" = "Cihaz <countdown> saniye içerisinde 'respring' edilecek. Cihazı 'respring' etmek istiyor musunuz?";
"RESPRINGMSG2" = "Değişikliklerin uygulanması için 'respring' gerekiyor. Cihazınızı 'respring' etmek istiyor musunuz?";
"RETINAIMAGES" = "Retina görüntüler";
"RUNCOUNTDOWNMSG" = "iCleaner <countdown> saniye sonra başlayacakdır.";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Güvenli hizmetler";
"SAFEDAEMONMSG" = "Bu hizmetler cihazın ilk kez ayarlanmasından ve hata mesajlarının gösterilmesinden sorumludur.";
"SELECTALL" = "Tümü";
"SETLBL" = "Ayarlar";
"SPLIGHTDAEMONLBL" = "Spotlight hizmetleri";
"SPLIGHTDAEMONMSG" = "Bu hizmetleri devre dışı bırakmak Spotlight ile arama yapılmasını kullanılamaz hale getirir.";
"STARTINGWITH" = "Şunlarla başlayan:";
"STATUS" = "Durum";
"TAPTOEDIT" = "Düzenlemek için bir satıra dokunun";
"TEMPFILES" = "Geçici dosyalar";
"TESTMODEADV" = "Deneme Modu önerilir.";
"TESTMODELBL" = "Deneme Modu";
"TESTMODEMSG" = "Deneme modu devrede ise, iCleaner dosyaları silmek yerine yedekler. Bu dosyalar daha sonra geri yüklenebilir ya da silinebilir.";
"TETHERDAEMONLBL" = "İnternet paylaşım hizmeti";
"TETHERDAEMONMSG" = "Bu hizmeti devre dışı bırakılırsa 'Kişisel Erişim Noktası' kullanılamaz.";
"TWITTERDAEMONLBL" = "Twitter hizmeti";
"TWITTERDAEMONMSG" = "Bu hizmeti devre dışı bırakmak Twitter entegrasyonlarını kısıtlayacaktır.";
"UNABLETOCONNECT" = "Sunucuya bağlanılamıyor. Cihazınız internete bağlı değil ya da sunucu geçici olarak devre dışı.";
"UPDATEFOUNDMSG" = "iCleaner uygulamasının yeni bir sürümü (%@) bulundu. Lütfen Cydia'yı açın ve uygulamayı güncelleyin.";
"UPDATELBL" = "Güncellemeleri kontrol et";
"UPDATENOTFOUNDMSG" = "iCleaner uygulamasının son sürümüne sahipsiniz.";
"USERINTERFACE" = "Kullanıcı Arayüzü";
"VIBDAEMONLBL" = "Özelleştirilmiş titreşimler hizmeti";
"VIBDAEMONMSG" = "Özelleştirilmiş titreşimleri kullanmıyosanız bu hizmeti güvenle devre dışı bırakabilirsiniz.";
"VOICECONTROLLANGUAGES" = "Sesle Kontrol dilleri";
"VOICEDAEMONLBL" = "Sesle Kontrol hizmetleri";
"VOICEDAEMONMSG" = "Bu hizmetleri devre dışı bırakmak Sesle Kontrol ve Siri özelliklerini kullanılamaz kılacaktır.";
"VPNDAEMONLBL" = "VPN hizmetleri";
"VPNDAEMONMSG" = "VPN kullanmıyorsanız, bu hizmeti güvenle devre dışı bırakabilirsiniz.";
"WALLPAPERSLBL" = "Duvar kağıtlarını düzenle";
"WALLPAPERSMSG" = "Önizlemeleri görmek için dokunun";
"WARNINGPOPUPSLBL" = "Uyarılar";
"WEIBODAEMONLBL" = "Weibo hizmeti";
"WEIBODAEMONMSG" = "Bu hizmeti devre dışı bırakmak Weibo entegrasyonunu kısıtlayacaktır. ";
"WHOLEFOLDER" = "Tüm klasör";
"WIPEDAEMONLBL" = "Veri bölümü silme hizmeti";
"WIPEDAEMONMSG" = "Bu hizmet veri bölümünün silinmesinden sorumludur. Devre dışı bırakılması 'Ayarlar - Genel - Sıfırla' seçeneğini ve uzaktan sıfırlamaları kullanılamaz kılacaktır.";
"YES" = "Evet";
